{"sections":{"image_HdTEEw":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/leaves-header-test-v1.jpg","image_border_radius":0,"link":"","open_in_new_window":false,"image_size":"fullwidth","remove_top_margin":false,"remove_bottom_margin":false}},"main":{"type":"main-page","settings":{"center":false,"page_cover_metafield":"","color_background_main":"rgba(0,0,0,0)","color_text_main":"rgba(0,0,0,0)","height":"small"}},"custom_liquid_U8z6mh":{"type":"custom-liquid","settings":{"custom_liquid":"<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n    <meta charset=\"UTF-8\">\n    <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\">\n<\/head>\n<body>\n    <p>Last updated: 03\/31\/2024<\/p>\n    \n    <h4>1. Introduction<\/h2>\n    <p>Welcome to our website. These terms and conditions govern your use of our website; by using our website, you accept these terms and conditions in full. If you disagree with these terms and conditions or any part of these terms and conditions, you must not use our website.<\/p>\n   \n    <h4>2. Acceptable use<\/h2>\n    <p>You must not use our website in any way that causes, or may cause, damage to the website or impairment of the availability or accessibility of the website; or in any way which is unlawful, illegal, fraudulent, or harmful, or in connection with any unlawful, illegal, fraudulent, or harmful purpose or activity.<\/p>\n    \n    <h4>3. Limitations of liability<\/h2>\n    <p>We will not be liable to you (whether under the law of contact, the law of torts or otherwise) in relation to the contents of, or use of, or otherwise in connection with, this website:<\/p>\n    <ul>\n        <li>to the extent that the website is provided free-of-charge, for any direct loss;<\/li>\n        <li>for any indirect, special or consequential loss; or<\/li>\n        <li>for any business losses, loss of revenue, income, profits or anticipated savings, loss of contracts or business relationships, loss of reputation or goodwill, or loss or corruption of information or data.<\/li>\n    <\/ul>\n    \n    <p>This is a short and simple sample. Depending on the nature of your website and the jurisdiction you operate in, you may need to consult a legal professional for more comprehensive and tailored terms of service.<\/p>\n<\/body>\n<\/html>","full_width":false,"remove_margin":false}}},"order":["image_HdTEEw","main","custom_liquid_U8z6mh"]}